OpenFOAM-v1806/tutorials/multiphase/driftFluxFoam/RAS/tank3D/Allrun
#!/bin/sh
cd ${0%/*} || exit 1                        # Run from this directory
. $WM_PROJECT_DIR/bin/tools/RunFunctions    # Tutorial run functions

runApplication $(getApplication)

#------------------------------------------------------------------------------
